;=============================================================
VERSION:0.01
USER   :NISHIDA-S
;=============================================================
[msgId]
aw_26_3000=AW_26_3000.int
aw_26_3001=Now where could this be?
aw_26_3002=AW_26_3002.int
aw_26_3003=Well, it wouldn't be the first time I've been sent off to some strange land.
aw_26_3004=Who the hell are you?
aw_26_3005=I am Ryu. Who's asking?
aw_26_3006=Asura.
aw_26_3007=Asura, is it? How about it? Care for a match?
aw_26_3008=Huh?
aw_26_3009=You look like a worthy opponent.
aw_26_3010=You have no idea. The question is, are you?
aw_26_3011=Well...
aw_26_3012=There's only one way to find out.
aw_26_3013=Bring it!
aw_26_3014=AW_26_3014.int
aw_26_3015=AW_26_3015.int
aw_26_3016=AW_26_3016.int
aw_26_3017= Now this is more like it!
aw_26_3018=Come on, you bastard! 
aw_26_3019=Messatsu!
aw_26_3020=AW_26_3020.int
aw_26_3021=Messatsu!
aw_26_3022= ...You're pretty good.
aw_26_3023=You're not so bad yourself.
aw_26_3024=That wasn't the true me.
aw_26_3025=Let's have another go.
aw_26_3026=You'll just end up losing.
aw_26_3027=AW_26_3027.int
aw_26_3028=What do we have here?
aw_26_3029=Your skills show promise.
aw_26_3030=Who's there!?
aw_26_3031=Me.
aw_26_3032=I am Akuma, and my fists know no equal!
